Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Unfortunately, the high price of Acrobat forces most companies to limit the number of employees in the firm or deparmtent they can provide powerful PDF software to
zh_tw: 且不幸的是，Acrobat 的高價格，迫使大多數公司對能使用強大的 PDF 軟體的員工人數進行限制

source: Unfortunately, the high price of Acrobat forces most companies to limit the number of employees they can provide powerful PDF software to
zh_tw: 且不幸的是，Acrobat 的高價格，迫使大多數公司對能使用強大的 PDF 軟體的員工人數進行限制

source: Unfortunately, the high price of Acrobat forces most healthcare organizations to limit the number of employees they can provide powerful PDF software to
zh_tw: 且不幸的是，Acrobat 的高價格，迫使大多數醫療保健組織對能使用強大的 PDF 軟體的員工人數進行限制

source: Uninstallation
zh_tw: 解除安裝

source: Unique
zh_tw: 獨有

source: Unique (?)
zh_tw: 獨有 (?)

source: Unique (more systems supported)
zh_tw: 獨有（支援更多系統）

source: Unique Selling Proposition:
zh_tw: 獨特賣點：

source: Unique expertise
zh_tw: 獨有的專業知識

source: Unique modularization know-how and experience
zh_tw: 獨有的模塊化專業知識和經驗

source: Unist Mister
zh_tw: Unist 切削液噴嘴

source: Units: The unit to be used.
zh_tw: 單位 (Units)：使用之單位。

source: Universal 5Y Pressure Foot
zh_tw: 通用 5Y 壓力腳

source: Unless adequate provisions can be made for taking down the complete heat exchanger, it is recommended that sufficient clearance be allowed for dismantling the heat exchanger for maintenance and repair purposes.
zh_tw: 除了能滿足裝設整組熱交換器適當規定外，建議預留足夠的空間作為維護和維修時拆除熱交換器之用。

source: Unless otherwise stated, the Equipment, developed during the project phase, following a renewal or change of supplier, are the property of the HUTCHINSON client, which means HUTCHINSON itself if it placed the order with the Supplier.
zh_tw: 除非另有說明，在專案開發、更新或更換供應商階段之設備，為 HUTCHINSON 客戶之財產，若 HUTCHINSON 自身向供應商下訂單時，產權便屬於 HUTCHINSON。

source: Unless stated otherwise the drawings are proportional.
zh_tw: 除非另有說明，附圖皆為等比例縮放。

source: Unless the balance between demand and finite supplies is restored, the world will face an increasingly severe global water deficit.
zh_tw: 除非恢復到需求與有限的供給之間的平衡，否則世界將面臨日益嚴重的全球缺水問題。

source: Unlimited
zh_tw: 無限

source: Unmatched Experts in Modularity
zh_tw: 模塊化無可比擬的專家

source: Unsustainable development pathways and governance failures have affected the quality and availability of water resources, compromising their capacity to generate social and economic benefits.
zh_tw: 非永續發展的途徑和失敗的治理影響了水資源的品質和可用性，降低了社會和經濟利益的產出。

source: Until now enterprises and professionals have been forced to compromise when it comes to PDF software.
zh_tw: 目前企業和專業人士被迫妥協於現有的 PDF 軟體。

source: Until now financial services firms and professionals have been forced to compromise when it comes to PDF software.
zh_tw: 目前財務金融服務公司和專業人士被迫妥協於現有的 PDF 軟體。

source: Until now healthcare providers have been forced to compromise when it comes to PDF software.
zh_tw: 目前醫療供應商們被迫妥協於現有的 PDF 軟體。

source: Until now law firms and legal professionals have been forced to compromise when it comes to PDF software.
zh_tw: 目前法律事務所和法務專業人士被迫妥協於現有的 PDF 軟體。

source: Up to 30 FPS per camera
zh_tw: 每台相機最高 30 FPS

source: Upload your sick note and any other relevant documentation either by dragging the document from your computer or by using the Paperclip icon.
zh_tw: 從電腦中拖曳文件或使用 Paperclip (附件) 圖示上傳病假和其它任何相關文件。

source: Upon moving the mouse over a camera on the synoptic map, it is possible to get a preview of the live images together with information from the cameras.
zh_tw: 當滑鼠移動至縱觀影像上時，可以取得攝影機即時圖像預覽以及其資訊。

source: Upper wall 962 includes a semi-circular opening 972 (opening rearwardly) and lower wall 964 includes a semi-circular opening 974 (opening forwardly).
zh_tw: 上壁 962 包含半圓形開口 972 (開口向後)，而下壁 964 包含半圓形開口 974 (開口向前)。

source: Use Clip Art
zh_tw: 使用設計插圖

source: Use Shared Watermarks.
zh_tw: 使用共用浮水印，

source: Use air pressure
zh_tw: 使用空壓清潔

source: Use batch tools to automate repetitive tasks and improve efficiency throughout the workplace.
zh_tw: 使用批次處理工具來自動完成重複性工作，以提高整體工作效率。

source: Use default product settings
zh_tw: Use default product settings（使用產品預設設定）

source: Use forscanning hand made or old parts forwhich CAD data is not available.
zh_tw: 用於手工製作零件或無 CAD 資料之老舊零件掃描。

source: Use gaskets that are easy to seal and require low torque values.
zh_tw: 使用易於密封且只需要低扭矩值之墊片，

source: Use integrated Dragon Notes to easily speak and see your text created as notes within your PDF without typing - it’s fast, accurate, saves time and increases productivity.
zh_tw: 使用整合之 Dragon Notes 程式能輕鬆地在 PDF 檔案中使用語音輸入文字筆記 —— 快速、準確、節省時間並提高生產力。

source: Use integrated Dragon Notes to easily speak and see your text created as notes within your PDF without typing—it’s fast, accurate, saves time and increases productivity.
zh_tw: 使用整合之 Dragon Notes 程式能輕鬆地在 PDF 檔案中使用語音輸入文字筆記 —— 快速、準確、節省時間並提高生產力。

source: Use of Equipment
zh_tw: 設備使用

source: Use settings from the locally installed product, or
zh_tw: Use settings from the locally installed product（使用本機安裝產品之設定），或

source: Use the icons to input the First Day Back at Work and Actual Last Day of Leave as discussed with the Employee.
zh_tw: 使用 圖示以輸入與員工討論之 First Day Back at Work (返回工作日其) 和 Actual Last Day of Leave (假期實際結束日期)。

source: Use the Ethernet library to write sketches that connect to the Internet using the Shield.
zh_tw: 利用乙太網路程式館來編寫網路擴充模組連接到網路之設定。

source: Use the S2DSERVER property with ShareScan in ‘home directory’ mode.
zh_tw: 於“home directory（主目錄）”模式中與 ShareScan 同時使用S2DSERVER 屬性，

source: Use the Search field at the top left of the home page to search for the individual Contingent Worker.
zh_tw: 使用首頁畫面左上方的搜尋方塊搜尋個別 Contingent Worker (派遣員工)。

source: Use the advanced redaction capabilities and automatically inspect documents and remove sensitive data for safe, secure document sharing.
zh_tw: 使用先進的加密功能並自動檢查文件和刪除敏感資料，以安全地進行檔案共用。

source: Use the camcorder in marine water and fresh water not deeper than 5m and for not more
zh_tw: 於 5 公尺深以內的海水或淡水中使用，且使用時間不超過 30 分鐘。

source: Use the following instruction for inspections UPON RECEIPT
zh_tw: 依據以下指示說明於接收時進行檢驗。

source: Use the intelligent Looks Like SearchTM capability to quickly find content, like phone numbers, email addresses and Social Security numbers, via an alphanumeric pattern rather than exact text.
zh_tw: 使用智慧型 Looks Like SearchTM 功能，透過字母數字模式而非全文字以快速搜尋如電話號碼、電子郵件地址和社會安全碼等內容。

source: Use the intelligent Looks Like SearchTM capability to quickly find content, like phone numbers, email addresses and credit card numbers, via an alphanumeric pattern rather than exact text.
zh_tw: 使用智慧型 Looks Like Search™ 功能，透過字母數字模式而非全文字以快速搜尋如電話號碼、電子郵件地址和信用卡號碼等內容。

source: Use the options to enable or disable the following:
zh_tw: 利用選項開啟或關閉以下功能：

source: Use the property S2DFILEPATH for Scan to Desktop in manual mode.
zh_tw: 使用 S2DFILEPATH 屬性以手動模式掃描至電腦，

source: Use the two lists to add/modify/remove and reorder executables that you want to be launched before and after installation.
zh_tw: 使用兩組清單來增加/修改/刪除和重新排序在安裝之前和之後啟動的執行檔，

source: Used for large format vinyl cutting, cutting paper mask on acrylic sheets for painting, and for cutting sand blast mask.
zh_tw: 用於大型塑膠工件切割、壓克力噴漆樣版切割以及噴沙樣板切割，

source: Used primarily for large format vinyl cutting, cutting paper mask onacrylic sheets for painting, and forcutting paint grip with standard vinyl cutting blades and blade holder.
zh_tw: 主要用於大型塑膠工件切割、切割壓克力噴漆樣版以及切割膠漆塗料，使用標準塑膠切割刀具與刀架，

source: Used with analogReference().
zh_tw: 與 analogReference() 函數一同使用。

source: User Choices
zh_tw: 使用者選擇

source: User Interface (UI) languages
zh_tw: 使用者介面 (UI) 語言

source: User friendly, hand held machine subconsole provides ease ofoperation.
zh_tw: 對使用者友善之手持式控制器可方便操作。

source: User groups
zh_tw: 使用者群組

source: User interface focused on graphics rather than office use
zh_tw: 使用介面為圖形化而非辦公室使用

source: User-configurable Quick Access toolbar
zh_tw: 使用者自訂快速存取工具列

source: User-configurable pattern search
zh_tw: 使用者自訂模式搜尋

source: User-configurable quick access toolbar
zh_tw: 使用者自訂快速存取工具列

source: Users
zh_tw: 使用者

source: Users are notified if a PDF/A file does not meet compliance requirement, so they can fix them on the fly - further saving time and making sure the files are in full compliance.
zh_tw: 若 PDF/A 檔案不符合規範標準，將會提示試用者，讓使用者能快速修正 —— 節省更多時間並確保檔案符合標準。

source: Users are notified if a PDF/A file does not meet compliance requirement, so they can fix them on the fly—further saving time and making sure the files are in full compliance.
zh_tw: 若 PDF/A 檔案不符合規範標準，將會提示試用者，讓使用者能快速修正 —— 節省更多時間並確保檔案符合標準。

source: Users can save PDFs to the most popular document management systems (DMS) now easier than ever by accessing them directly from the Save/Save As menu, from the Portfolio mode or from Internet Explorer.
zh_tw: 使用者現在可以更簡便地使用大多數常用的文件管理系統 (DMS) ，由組合模式或從 Internet Explorer 直接由儲存/另存新檔的功能表中進行存取。

source: Uses a visual that gives the impression of lots of experience
zh_tw: 提供視覺化的經驗豐富印象

source: Using SharePoint and DMS collaboration services to store and share information seamlessly
zh_tw: 使用 SharePoint 和文件管理系統儲存和共用資訊

source: Using cloud collaboration services to store and share information
zh_tw: 使用雲端協作服務儲存和共用資訊

source: Using industry workers instead of tradespeople
zh_tw: 僱用專業技工而非臨時工

source: Using innovative tools and structured processes, we partner with your organization to uncover and exploit the potential of a modular product architecture that lies within your markets, products, technologies and operations.
zh_tw: 使用創新的工具和結構化的流程，您的組織與我們能合作發現並利用模塊化產品架構在您的市場、產品、技術和營運方面的潛力。

source: Using one single repository, you can create and manage your product platforms over their entire lifecycle.
zh_tw: 使用單一的檔案庫，可以在其整個產品生命週期中建立和管理產品平台。

source: Using our knife cutting systems you can process a wide range of
zh_tw: 客戶可使用我們的刀具切削系統處理廣泛的

source: Using our research, we built a working model for approaching and implementing modularization in a structured and effective way.
zh_tw: 我們藉由研究建立了結構化和有效的方法和執行模塊化的工作模型，

source: Using the hydrostatic pump increase the pressure back to the final test pressure.
zh_tw: 使用加壓泵將液壓調整回到正確的最終測試壓力，

source: Using the recommended start- up procedures will reduce the possibility of damage due to mechanical stresses resulting from rapid temperature changes.
zh_tw: 使用建議之起動程序將能降低由於急劇的溫度變化所導致的 機械應力 造成損害的可能性。

source: Using this tool you can: choose where to install Power PDF Advanced, pre-define the serial number and make it read only, set feature installation states, set visibility of features on the Custom Setup dialog, configure default application settings, deploy custom files, add hotfixes to the Installation and import predefined application settings.
zh_tw: 使用此工具可以：選擇安裝 Power PDF 進階版之位置、預先定義序號並將其變更為唯讀、設定功能安裝狀態、設定自訂安裝對話視窗中的可見功能 、設置預設應用程式設定、部署自訂檔案、於安裝中加入修補程式和匯入預先定義的應用程式設定。

source: Usually it corresponds to the number of filling vessels of the dosing machine.
zh_tw: 通常其對應給料機的填充容器數量。

source: VAC EXTENSION PIVOTING ARM AND 2" VAC HOSE length 50ft (4008 - 6022)
zh_tw: 真空延伸旋轉臂和 2" 真空軟管 50ft (4008 - 6022)

source: VACUUM
zh_tw: 真空系統

source: VACUUM SWITCHING MANIFOLD (DUAL Z TOOLING CONFIGURATIONS)
zh_tw: 真空切換歧管（雙 Z 加工組態）

source: VACUUM SWITCHING MANIFOLD (TRIPLE Z TOOLING CONFIGURATIONS)
zh_tw: 真空切換歧管（三 Z 加工組態）

source: VALUE $
zh_tw: 價值 $

source: VARPE provides a 12 months warranty from the date the equipment was delivered or made available by written notice to the customer.
zh_tw: VARPE 提供自從設備交付日或提供予客戶之書面聲明日期起 12 個月的保固。

source: VAT INCLUDED FOR LOCAL PORTION .
zh_tw: 當地部分包括增值稅。

source: VCA Algorithm Training
zh_tw: VCA 演算法教學

source: VCA Algorithm Training Contents
zh_tw: VCA 演算法教學 目錄

source: VERSION NO.
zh_tw: 版本編號

source: VIEW / UPDATE PERSONAL INFORMATION
zh_tw: 查看/更新個人資訊

source: VINYL HEAD & KNIFE
zh_tw: 塑膠頭 & 刀具

source: VISA
zh_tw: 簽證

source: VORTEX GUN - COLD AIR
zh_tw: 渦流槍 - 冷風

source: VW Beetle
zh_tw: 福斯 Beetle

source: VW Bora
zh_tw: 福斯 Bora

source: VW Golf IV
zh_tw: 福斯 Golf 第四代

source: VW estimates development and investment cost savings of $1.5 billion/yr using platforms
zh_tw: 福斯估計使用平台每年能節省約 $15 億的開發和投資成本

source: VW plans for 19 vehicles based on A-platform
zh_tw: 福斯以 A-平台為基礎規劃 19 輛車

source: Vacancies advertised for 2 weeks internally
zh_tw: 公告內部職缺 2 週

source: Vacuum Arm
zh_tw: 真空臂

source: Vacuum Hold Down Power
zh_tw: 真空系統電源

source: Vacuum System Options
zh_tw: 真空系統配件

source: Vacuum System Options - These options include vacuum hold down pumps and blowers, as well as swarf collection systems.
zh_tw: 真空系統配件 - 包括真空抽氣泵和鼓風機，以及集屑系統。

source: Validate conformance with PDF/A archival and 508 accessibility standards
zh_tw: 驗證符合 PDF/A 檔案格式和 508 存取性標準

source: Valuation is also important in assessing trade-offs in ecosystem conservation, and can be used to better inform development plans.
zh_tw: 價值評估對於生態系統保育的取捨也相當重要，而且可提供發展計畫更好的參考。

source: Value Increase
zh_tw: 價值增加

source: Values
zh_tw: 價值

source: Variants <1000 >50.000
zh_tw: 變形 <1000 >50.000

source: Various configurations of rear drive unit 148 and front drive unit 154 are contemplated.
zh_tw: 考慮各種配置的後輪驅動單元 148 和前驅動單元 154，

source: Vehicle
zh_tw: 車輛

source: Vehicle 10 also includes a roll cage 70 comprised of a front section 72, a center section 74, and a rear
zh_tw: 車輛 10 還包括由前段 72、中段 74 和後段 76 組成的防滾架 70，

source: Vehicle 10 also includes a roll cage 70 comprised of a front section 72, a center section 74, and a rear section 76, where the front 72, center 74 and rear 76 sections are comprised of a plurality of frame tubes attached to each other and to frame 12 as more fully described herein.
zh_tw: 車輛 10 還包括由前段 72、中段 74 和後段 76 組成的防滾架 70，其中前段 72、中段 74 和後段 76 由多支相互連接並接至框架 12 之框架管所組成，如此處更全面之說明，

source: Vehicle 10 further comprises a drive train 30 (FIG. 2) operatively connected to frame 12 and drivingly connected to one or more of the ground engaging members 14, 16.
zh_tw: 車輛 10 更包含連接到框架 12 可操作之傳動系統 30 (圖 2) 和連接驅動一個或多個接觸地面元件 14、16。

source: Vehicle 10 further comprises a drivetrain 30 (FIG. 2) operatively connected to frame 12 and drivingly connected to one or more of the ground engaging members 14, 16.
zh_tw: 車輛 10 更包含連接到框架 12 可操作之傳動系統 30 (圖 2) 和連接驅動一個或多個接觸地面元件 14、16。

source: Vehicle 10 is also ergonomically designed for the rear passenger’s riding experience.
zh_tw: 車輛 10 之後排設計也將人體工學設計納入考量，

source: Vehicle 100 as illustrated includes a plurality of ground engaging members 102.
zh_tw: 圖中車輛 100 包含多個組接觸地面元件 102，

source: Vehicle 410 also includes a roll cage 470 which defines a canopy around first and second seating areas 460, 462.
zh_tw: 車輛 410 還包括防滾架 470，形成環繞第一和第二座位區 460、462 的框架蓬。

source: Vehicle 410 includes a frame 412, with ground engaging members 414 and 416 in the form of tires, which are driven by a drive train 430.
zh_tw: 車輛 410 包括框架 412、接觸地面元件 414 和輪胎 416，以傳動系統 430 驅動。

source: Vehicle 810 also includes a roll cage 870 which defines a canopy around front seating area 860.
zh_tw: 車輛 810 還包括防滾架 870，形成環繞座位區 860 的框架蓬。

source: Vehicle 810 could be a 2 passenger or a 4 passenger vehicle, but as shown is a 2 passenger vehicle.
zh_tw: 車輛 810 可為 2 名乘客或 4 名乘客之車輛，但此處之圖為 2 名乘客之車輛。

source: Vehicle Testing Systems
zh_tw: 車輛檢測系統

source: Vehicle with
zh_tw: 車輛承載

source: Vehicle with Driver, Passen-
zh_tw: 車輛承載駕駛、乘客

source: Vehicle with Driver, Passenger, and cargo (total added weight 740 pounds)
zh_tw: 車輛承載駕駛、乘客以及貨物 (總增加重量為 740 磅)

source: Verification Marks
zh_tw: 驗證標記

source: Verification of installation at decreased installation temperatures.
zh_tw: 驗證於低溫下之安裝。

source: Verification of installation direction (horizontal and overhead).
zh_tw: 驗證安裝方向（水平和懸空）。

source: Verification of minimum member thickness to prevent splitting and blow-through.
zh_tw: 驗證黏結物之最小厚度，以避免分裂和穿孔。

source: Verify
zh_tw: 驗證

source: Verify Inputs
zh_tw: 驗證輸入

source: Verify Outputs
zh_tw: 驗證輸出

source: Verify accessibility of PDF documents
zh_tw: 驗證 PDF 文件之存取性

source: Verify all details and click Submit to confirm your actions.
zh_tw: 檢查所有詳細資訊並點擊 Submit (送出) 以確認操作。

source: Verify all the details and click Submit.
zh_tw: 檢查所有詳細資訊並點擊 Submit (送出)。

source: Verify and Click OK to confirm.
zh_tw: 檢查並點擊 OK (確定) 以確認。

source: Verify that Microsoft Office 2013 has appeared in the Start Menu
zh_tw: 確認 Microsoft Office 2013 出現在開始功能表中

source: Verify the bands are not disbanded or torn
zh_tw: 檢查輸送帶無斷裂或磨損

source: Verify the belt teeth are not worn.
zh_tw: 檢查皮帶齒條是否磨損

source: Verify there is no product between belt and rollers.
zh_tw: 檢查輸送帶和輥之間無異物。

source: Version 0.4D
zh_tw: 0.4D 版

source: Version 0.5D
zh_tw: 0.5D 版

source: Version 1.0
zh_tw: 1.0 版

source: Version 1.1
zh_tw: 1.1 版

source: Version 1.2
zh_tw: 1.2 版

source: Version: No specific version, first release
zh_tw: 版本編號：第一版，無特定版本

source: Very little attention is paid to the price of creating and maintaining the parts used to build the product.
zh_tw: 而很少注意到建立和維護用於生成產品的零件價格。

source: Vibration: At the time the stability criterion on the platform fails, the LED is shown in gray; meanwhile, the LED remains green.
zh_tw: Vibration (震動)：平台無法達到穩定性標準時，LED 燈顯示灰色；平時 LED 燈則維持綠色。

source: Vibrations: No vibration is allowed, since a minimal hint of it should influence the weight measurement causing errors.
zh_tw: 震動：不得有震動，因為些許震動便會影響重量量測並造成誤差。

source: Video Exportation Formats
zh_tw: 影像輸出格式

source: Video Playback, Search, and Export:
zh_tw: 視訊播放、搜尋和匯出：

source: Video Recording
zh_tw: 影像錄製

source: Video Reproduction, Export and Look-Up
zh_tw: 影像複製、匯出和搜尋

source: Video files
zh_tw: 影像檔案

source: Video playback within the alarm pop up.
zh_tw: 彈出警報中播放影像

source: Videos exported in AVI and images in JPEG feature watermarks with the camera's name and the date and time.
zh_tw: AVI 格式之視訊和 JPEG 格式之圖片匯出時能加入攝影機名稱以及日期和時間的浮水印。

source: View all of your compensation details on this single screen including Total Salary and Allowances, Total Base Pay, Compensation package, Grade, Grade Profile, Company, Plan Assignments.
zh_tw: 於此頁面中檢視您的薪資詳細資料，包括總薪資和津貼、總基本薪資、薪資方案、職等、職等檔案、公司、計畫任務。

source: View and navigate page thumbnails
zh_tw: 檢視和瀏覽頁面縮圖

source: View and select pages from a source document - such as Microsoft Word, Excel, PowerPoint, WordPerfect, JPG, BMP , TIF, or XPS - to insert into a target document.
zh_tw: 由來源文件 —— 例如 Microsoft Word、Excel、PowerPoint、WordPerfect、JPG、BMP、TIF、或 XPS —— 檢視和選擇頁面，並插入至目的文件檔，

source: View and select pages from a source document—such as Microsoft Word, Excel, PowerPoint, WordPerfect, JPG, BMP , TIF, or XPS—to insert into a target document.
zh_tw: 由來源文件 —— 例如 Microsoft Word、Excel、PowerPoint、WordPerfect、JPG、BMP、TIF、或 XPS —— 檢視和選擇頁面，並插入至目的文件檔，

source: View styles for live monitoring
zh_tw: 即時監控之檢視樣式

source: Vinyl Knife
zh_tw: 塑膠刀

source: Vinyl Knife Head
zh_tw: 塑膠刀頭

source: Virtual Matrix control via SDK/API for the creation of macros and scripts in other languages.
zh_tw: 虛擬矩陣控制透過 SDK/API 建立其它語言中的巨集和腳本。

source: Virtual barriers:
zh_tw: 虛擬障礙：

source: Virtual sensor :
zh_tw: 虛擬感測器：

source: Virtualization of MS Office with Office Deployment tool
zh_tw: 使用 Office 部署工具虛擬 MS Office

source: Visibility settings
zh_tw: 可見度設定

source: Vision &Business Plan
zh_tw: 遠見和商業計畫

source: Vision 2050: Water in a sustainable world
zh_tw: 展望 2050：永續發展世界中的水

source: Visit Everio Website
zh_tw: 請上 Everio 網站

source: Visual sales configurator
zh_tw: 視覺化銷售配置器

source: Visualized on the Product Management Map
zh_tw: 視覺化產品管理計劃圖

source: VoIP handset integrated with the Kiosk to allow calls directly to the support teams
zh_tw: 自助服務機設有網路電話 (VoIP) 耳機麥克風以直接與支援小組聯繫

source: Voltage and air supply Off
zh_tw: 電壓和空氣供應關閉

source: Voltage:
zh_tw: 電壓：

source: Volume Licensing starts at a quantity of 5 seats
zh_tw: 大量授權最低數量為 5 套

source: Volume licensing: single license for multiple seats, no activation
zh_tw: 大量授權：單一授權碼用於多套系統，無須啟用

source: Vortex Cold Guns
zh_tw: 渦流冷卻槍

source: W5500 TCP/IP Embedded Ethernet Controller
zh_tw: W5500 TCP/IP嵌入式乙太網路控制器

source: WE NEED BUYER TO PROVIDE AN EXAMPLE OF FINAL DATA & DRAWINGS TO MAKE US STUDY WITHIN 90 DAYS AFTER CONTRACT SIGNING
zh_tw: 我們需要買家於合約簽訂後 90 日內提供最終資料和設計圖的一個範例，以供我方研究

source: WELCOME TO THE COACHING CLINIC!
zh_tw: 歡迎來到教練診所！

source: WESTERN ENGRAVER
zh_tw: WESTERN 雕刻器

source: WHAT DO WE NEED TO BE?
zh_tw: 我們需要什麼？

source: WHAT DOES THIS MEAN FOR YOU?
zh_tw: 對您有什麼作用呢？

source: WHAT IS 1HR TRANSFORMATION?
zh_tw: 1HR TRANSFORMATION (人力資源轉型) 專案是什麼 ?

source: WHAT IS WORKDAY?
zh_tw: WORKDAY 是什麼？

source: WHAT’S CHANGING?
zh_tw: 要改變什麼？

source: WHY ARE WE HERE?
zh_tw: 我們的目標是什麼？

source: WI (US); Tracy S. Kofstad, Roseau,
zh_tw: 威斯康辛州 Osceola (美國)；Tracy S. Kofstad，

source: WITH THE SAME PRICE UNTIL 2 YEARS AFTER CONTRACT SIGNING
zh_tw: 至合約簽署日起 2 年內

source: WITHHOLDING TAX
zh_tw: 包含預繳稅金

source: WITHIN 2 DAYS (ASEAN) / 3 DAYS (ASIA / AUSTRALIA) / 7 DAYS (OTHERS) AFTER BILL OF LADING DATE, SUPPLIER MUST SEND :
zh_tw: 提單日起 2 天內 (東盟 ASEAN) / 3 天內 (亞洲 / 澳洲) / 7 天內 (其它地區)，供應商必須發送：

source: WORKING VISA AND WORKING PERMIT SHALL BE PAID BY THE SUPPLIER
zh_tw: 工作簽證和工作許可證應由供應商支付其相關費用

source: WORKLET
zh_tw: WORKLET (工作手冊)

source: W`here:
zh_tw: 其中：

source: Wait until installation completes.
zh_tw: 等待安裝完成。

source: Wait until the package is added and published
zh_tw: 等待套裝程式加入並發佈完成

source: Wait until the package is added and published.
zh_tw: 等待套裝程式加入並發佈完成

source: Wait until the package is downloaded and converted.
zh_tw: 等待套裝程式下載和轉換完成，

source: Wait until the package is expanded.
zh_tw: 等待安裝程式展開完成。

source: Warning signs are installed indicating hot fluid splash zones in quenching operations.
zh_tw: 淬火處理之高溫液體飛濺區設有警告標誌指示。

source: Warning signs are installed indicating presence of hot surfaces.
zh_tw: 高溫表面設有警告標誌指示。

source: Warranty conditions
zh_tw: 保固條件

source: Was hydrostatic test performed?
zh_tw: 是否進行液壓測試？

source: Was the-torquing required?
zh_tw: 扭矩是否為規範值？

source: Washing the carcasses, both internally as externally, will help to reduce contamination, as will brushing them.
zh_tw: 清洗或刷洗屠宰體內部和外部有助於降低污染，

source: Waste time on license audits
zh_tw: 花費時間進行授權審核

source: Wastewater from all major human uses is collected and treated to the most appropriate level for reuse or release back to the environment, and maximized reuse is a major contributor to the achievement of universal access to water.
zh_tw: 人類使用後的所有主要廢水被收集並適當地處理後以再利用或重新釋放回環境中，而最大化水資源的再利用是實現人人享有水資源的主要方式。

source: Watched Folder
zh_tw: 監控資料夾

source: Watched Folder Processing
zh_tw: 監控資料夾處理

source: Watched Folder Processing to automate routine PDF and TIFF creation tasks from a wide range of formats
zh_tw: 監控資料夾處理將多種格式檔案自動進行定期 PDF 和 TIFF 建立任務。

source: Water and the three dimensions of sustainable development
zh_tw: 水資源和永續發展的三個層面

source: Water demand for everyday domestic uses is met through the use of efficient technologies and effective, equitable tariffs are in place.
zh_tw: 藉由高效的技術和有效率、公平的稅制以滿足日常生活用水需求。

source: Water demand per capita and per unit of productivity is significantly lower than it was in 2015 in the agricultural, industrial and energy sectors, allowing for the resource to be shared more equitably.
zh_tw: 人均水資源需求和單位生產力顯著低於 2015 年時農業、工業和能源部門的水準，使人們能要更加平等地共用資源。

source: Water is a key consideration for all sectors that use it as a resource through production chains, resulting in better supply and demand management.
zh_tw: 所有使用水資源在生產鏈中的部門將水視為重要的考量，從而導致更好的供應和需求管理。

source: Water is an essential resource in the production of most types of goods and services including food, energy and manufacturing.
zh_tw: 水是大多數產品包括食物、能源和製造業生產中必要的資源，

source: Water is at the core of sustainable development.
zh_tw: 水是永續發展的核心，

source: Water is duly valued in all its forms, with wastewater treated as a resource that avails energy, nutrients and freshwater for reuse.
zh_tw: 各種形式的水資源都非常寶貴，例如可以有效利用污水資源來再生能源、營養物與可再利用的淡水。

source: Water is governed in a participatory way that draws on the full potential of women and men as professionals and citizens, guided by a number of able and knowledgeable organizations, within a just and transparent institutional framework.
zh_tw: 在一個公平透明的框架體制中，以參與性的方式管理水資源，不僅能充分利用女性與男性專家、公民的潛力，還能得到眾多富有相關能力與知識的組織的引導。
